Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/videreforedling-av-produkter-av-lam-og-sau.html.tmx
Source language: nob
Languages: sma

source: Videreforedling av produkter av lam og sau / Jordbruk / Næringer / Forsiden - Sametinget
sma: Jåarhkeevtiedimmie dorjesijstie laampeste jïh sïrveste / Jåartaburrie / Jielemh / Saemiedigkie - Sametinget

source: Videreforedling av produkter av lam og sau
sma: Jåarhkeevtiedimmie dorjesijstie laampeste jïh sïrveste

source: Sametingsrådet bevilger 500 tusen kroner i støtte til saubonde Kero Arild Wiltmann i Nesseby for videreforedle produkter av lam og sau.
sma: Saemiedigkieraerie 500 tåvsenh kråvnah sïrvebåantese Kero Arild Wiltmann Nessebyesne dåårje jåarhkeevtiedæmman dorjesijstie laampeste jïh sïrveste.

source: Sauebonde Kero Arild Wiltmann driver en familiebedrift i Nesseby hvor målet er å sysselsette to personer.
sma: Sïrvebåanta Kero Arild Wiltmann aktem fuelhkiesïeltem åtna Nessebyesne gusnie ulmie lea göökte almetjh fasseldidh.

source: Sametingsråd Silje Karine Muotka sier at videreforedling av lammekjøtt kan øke verdiskapningen på gådsbruket og sikre inntekter for familien.
sma: Saemiedigkieraerie Silje Karine Muotka jeahta jåarhkeevtiedimmie laampenbearkoste maahta aarvoesjugniedimmiem lissiehtidh gaertienisnie jïh baalhkah gorredidh fualhkan.

source: -Sametinget har som må å bidra med finansiering som gir lokal videreforedling og økt omsetning av råvarer fra samiske områder, sier sametingsråd Silje Karine Muotka.
sma: -Saemiedigkie ulmine åtna beetnehdåarjoem dåarjodh mij voenges jåarhkeevtiedimmiem jïh lissiehtamme åesiestimmiem vadta navradahkijste saemien dajvijste, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Hun håper at mange flere i samiske områder satser på produksjon og videreforedling av lokale ressurser.
sma: Dïhte gegkeste jïjnjh jeatjebh saemien dajvine sijhtieh dorjemassine jïh jåarhkeevtiedimmine voenges vierhtijste gïehtelidh.

source: -Sametingsråd ønsker Kero Arild Wiltmann til lykke med satsingen, sier Muotka.
sma: -Saemiedigkieraerie Kero Arild Wiltmannem læhkohte barkojne, Muotka jeahta.

source: For mer informasjon: Sametingsråd Silje Karine Muotka, 984 87 576
sma: Vielie bïevnesh: Saemiedigkieraerie Silje Karine Muotka, 984 87 576
